const stagesCards = [
  { number: 1, text: "Строительство железнодорожной магистрали Москва-Васюки" },
  {
    number: 2,
    text: "Открытие фешенебельной гостиницы «Проходная пешка» и других небоскрёбов",
  },
  {
    number: 3,
    text: "Поднятие сельского хозяйства в радиусе на\u00A0тысячу километров: производство овощей, фруктов, икры, шоколадных конфет",
  },
  { number: 4, text: "Строительство дворца для\u00A0турнира" },
  {
    number: 5,
    text: "Размещение гаражей для\u00A0гостевого  автотранспорта",
  },
  {
    number: 6,
    text: "Постройка сверхмощной радиостанции для передачи всему миру сенсационных результатов",
  },
  {
    number: 7,
    text: "Создание аэропорта «Большие Васюки» с\u00A0регулярным отправлением почтовых самолётов и дирижаблей во все концы света, включая Лос-Анжелос и Мельбурн",
  },
];

export default stagesCards;
