const stagesCards = [
  "Строительство железнодорожной магистрали Москва-Васюки",
  "Открытие фешенебельной гостиницы «Проходная пешка» и других небоскрёбов",
  "Поднятие сельского хозяйства в радиусе на\u00A0тысячу километров: производство овощей, фруктов, икры, шоколадных конфет",
  "Строительство дворца для\u00A0турнира",
  "Размещение гаражей для\u00A0гостевого  автотранспорта",
  "Постройка сверхмощной радиостанции для передачи всему миру сенсационных результатов",
  "Создание аэропорта «Большие Васюки» с\u00A0регулярным отправлением почтовых самолётов и\u00A0дирижаблей во все концы света, включая Лос\u2011Анжелос и\u00A0Мельбурн",
];

export default stagesCards;
